INSERT INTO NEWSLETTER VALUES (SEQ_NEWS_NO.NEXTVAL, '소장품 더보기','평범함을 화폭에 새긴 박수근의 <노상의 사람들>', '김예진 학예연구사의 명화 이야기1', '2021-04-14', 621, 'N');
INSERT INTO NEWSLETTER VALUES (SEQ_NEWS_NO.NEXTVAL, '소장품 더보기','시대의 우울을 노래한 청년 류경채의 <폐림지 근방>', '김예진 학예연구사의 명화 이야기2', '2021-06-16', 585, 'N');
INSERT INTO NEWSLETTER VALUES (SEQ_NEWS_NO.NEXTVAL, '소장품 더보기','시(詩)를 품은 그림, 이성자의 <78년 2월의 숲>', '김예진 학예연구사의 명화 이야기3', '2021-07-14', 559, 'N');
INSERT INTO NEWSLETTER VALUES (SEQ_NEWS_NO.NEXTVAL, '소장품 더보기','청년화가의 포부를 키워 준 안식처, 김환기의 <초가집>', '김예진 학예연구사의 명화 이야기4', '2021-08-18', 521, 'N');
INSERT INTO NEWSLETTER VALUES (SEQ_NEWS_NO.NEXTVAL, '소장품 더보기','시대의 낭만에 심취한 화가, 천경자의 <청춘의 문>', '김예진 학예연구사의 명화 이야기5', '2021-10-14', 693, 'N');
INSERT INTO NEWSLETTER VALUES (SEQ_NEWS_NO.NEXTVAL, '소장품 더보기','어두운 시대, 검은 태양에 맞선 김영주의 <인간들의 계절>', '김예진 학예연구사의 명화 이야기6', '2021-11-12', 568, 'N');
INSERT INTO NEWSLETTER VALUES (SEQ_NEWS_NO.NEXTVAL, '전시 포커스','현실과 상상의 문화적 생성지대 《DMZ 극장》', 'JV아트센터는 장르의 경계가 흐려지고 다원화되는 동시대 미술의 흐름과
젊은 예술가들의 이야기를 전하고자, ‘다원예술’ 프로젝트를 진행하고 있다.
올해는 장르와 형식을 넘어 자유로운 상상을 펼치고 있는 정연두 작가와 연출가 수르야의 목소리에 귀를 기울여 본다.
DMZ가 가진 역사적·장소적 맥락을 전시, 퍼포먼스, 워크숍을 통해 유연하게 확장하는 《DMZ 극장》을 소개한다.', '2022-01-12', 592, 'N');
INSERT INTO NEWSLETTER VALUES (SEQ_NEWS_NO.NEXTVAL, '소장품 더보기','신명나는 새해를 기원하며, 성재휴의 <군호도>', '김예진 학예연구사의 명화 이야기8', '2022-01-13', 524, 'N');
INSERT INTO NEWSLETTER VALUES (SEQ_NEWS_NO.NEXTVAL, '작가 인터뷰','DMZ가 들려주는 동시대 이야기, 정연두·수르야', '《DMZ 극장》은 현대사의 질곡 속에 뿌리 깊은 이념 대립의 상징으로 여겨졌던 DMZ를 새로운 시각에서 바라보게 하는 전시다.
DMZ 주변의 구전 설화와 개인적인 서사들이 ‘동시대’라는 옷을 입고 걸어 나와 배우들의 몸짓으로 눈앞에 펼쳐지기 때문이다.
특히 정연두 작가와 수르야 연출가는 다원예술에서 예술가 간의 협업은 어떻게 이루어져야 하는지 이번 작업을 통해 선명한 길을 제시해보였다.
그들의 이야기를 들어보자.', '2022-01-14', 523, 'N');
INSERT INTO NEWSLETTER VALUES (SEQ_NEWS_NO.NEXTVAL, '소장품 더보기','거친 땅에 피어난 생명의 노래, 한묵의 <엉겅퀴>', '김예진 학예연구사의 명화 이야기8', '2022-03-18', 473, 'N');
INSERT INTO NEWSLETTER VALUES (SEQ_NEWS_NO.NEXTVAL, '전시 포커스','대규모 설치 프로젝트 ?임옥상 : 여기, 일어서는 땅?', '한국현대미술의 주요 작가로 손꼽히는 임옥상은 은유적 리얼리즘 회화, 직설적인 정치·사회적 메시지를 담은 그림, 
퍼포먼스, 참여프로그램, 공공미술, 설치미술, 흙산수 그림, 대지미술, 환경미술 등 다양한 재료, 매체 탐구 등을 통해 
자신의 관심과 사회적 이슈를 지속적으로 작품화 한 인물이다.
JV아트센터는 이처럼 하나의 단어로 정의내릴 수 없는 임옥상의 ‘지금, 여기’를 살펴보기 위해 ?임옥상: 여기, 일어서는 땅?을 개최한다.
작가가 현재 ‘일어서는 땅’은 어떤 모습이고, 그가 밟고 선 ‘흙의 소리’에서는 어떤 이야기가 흘러나오고 있을까. 전시가 개최되기 전 미리 소개한다.', '2022-03-29', 698, 'N');
INSERT INTO NEWSLETTER VALUES (SEQ_NEWS_NO.NEXTVAL, '전시 포커스','과거와 현재, 미래를 관통하는 《나너의 기억》', '《나너의 기억》은 급변하는 사회 시스템 속에서 무엇을, 어떻게 기억할 것인지에 대한 질문을 던지는 전시이다.
전시에는 루이즈 부르주아, 아크람 자타리, 앤디 워홀, 허만 콜겐 등 기억을 다양한 주제와 관점으로 해석한 동시대 작가 13인(팀)이 참여한다.
우리는 무엇을 삶의 기준으로 삼고, 더 나아가 어떤 기억을 후세에게 남겨야 할까.
이 물음을 머금고 피어난 작가들의 작품들을 같이 감상해보자.', '2022-05-03', 664, 'N');
INSERT INTO NEWSLETTER VALUES (SEQ_NEWS_NO.NEXTVAL, '소장품 더보기','한국 미술계를 일군 ‘농원의 화가’ 이대원의 <산>', '김예진 학예연구사의 명화 이야기9', '2022-05-13', 447, 'N');
INSERT INTO NEWSLETTER VALUES (SEQ_NEWS_NO.NEXTVAL, '소장품 더보기','단단한 껍질을 깨고 혼불을 밝히다, 하인두의 <자화상>', '김예진 학예연구사의 명화 이야기10', '2022-07-15', 426, 'N');
INSERT INTO NEWSLETTER VALUES (SEQ_NEWS_NO.NEXTVAL, '전시 포커스','서로를 비추는 전통과 현대 《DNA: 한국미술 어제와 오늘》', '《DNA: 한국미술 어제와 오늘》은 한국 근현대미술에서 ‘전통’이 
어떻게 인식되어 영향을 주고받았는지 역사적 맥락과 담론을 살피는 전시다.
한국미술이 어디에서 무엇이 되어 어디로 가고 있는지 
장르와 시대의 구분 없이 시공간을 뛰어넘어 통사적으로 살피며 그 DNA를 추적하는 전시를 미리 만나보자.', '2022-09-13', 583, 'N');
INSERT INTO NEWSLETTER VALUES (SEQ_NEWS_NO.NEXTVAL, '소장품 더보기','변방의 화가 변월룡의 눈에 비친 ?어느 흐린 날의 금강산?', '김예진 학예연구사의 명화 이야기11', '2022-09-16', 403, 'N');
INSERT INTO NEWSLETTER VALUES (SEQ_NEWS_NO.NEXTVAL, '전시 포커스','이방인의 발길을 따라 걷다, ?문신(文信): 우주를 향하여?', '문신 탄생 100주년 기념 특별전인 ?문신(文信): 우주를 향하여?는 
다양한 장르의 경계를 횡단한 문신의 작품 세계를 총체적으로 들여다보는 전시이자
한국, 일본, 프랑스를 넘나들며 평생 이방인의 삶을 살았던 작가의 예술을 입체적으로 재조명하는 자리다.
그의 생애를 다시 바라보는 자리인 만큼 총 230여 점의 역대 최다 작품과 자료가 출품되었으며 
작가 사후 처음으로 공개되는 개인소장 회화와 드로잉 등 아카이브 100여 점도 같이 소개되고 있다.
‘우주를 향하여’ 묵묵히 자신의 길을 걸었던 문신의 자유와 고독, 열정과 긴장이 써내려간 이야기를 함께 들어보자.', '2022-10-05', 505, 'N');
INSERT INTO NEWSLETTER VALUES (SEQ_NEWS_NO.NEXTVAL, '소장품 더보기','피에르 오귀스트 르누아르의 말년 역작 ?노란 모자에 빨간 치마를 입은 앙드레(독서)?
', '김예진 학예연구사의 명화 이야기12', '2022-10-13', 376, 'N');
INSERT INTO NEWSLETTER VALUES (SEQ_NEWS_NO.NEXTVAL, '전시 포커스','가면 뒤 숨겨진 얼굴들 《가면무도회》', '가면무도회나 탈놀이, 영화에 등장하는 가면 쓴 영웅과 악당, 가상세계 속 아바타나 롤플레잉 게임까지
‘가면’은 동시대의 시각 환경에서 무시할 수 없는 의미를 갖는다.
그렇기에 가면은 작가들의 다양한 접근을 이끌어내는 대상이 되기도 한다. 
얼굴의 절반을 가리는 마스크를 착용하고 그 안에 감정을 감추는 것이 익숙해질 정도로 
우리의 일상 자체가 가면무도회가 된 이 시대에 가면 너머를 꿰뚫어 보았던 예술가들의 이야기를 담아보았다.', '2022-10-25', 424, 'N');
INSERT INTO NEWSLETTER VALUES (SEQ_NEWS_NO.NEXTVAL, '작가 인터뷰','깊고 아득한 백색 세상을 걷다, 정상화', '정상화 작가는 한국 단색조 추상을 대표하는 화가 중 한 명으로
평면의 캔버스를 뜯어내고, 다시 메우는 것을 반복하며 화면에 균열과 지층을
눈으로 보는 것만이 아닌 촉각으로 감각하는 작품을 선보여 온 인물이다.
그가 선보이는 표면의 깊이, 회화를 초월하는 화면의 힘은 어디에서 오는 것일까.
그림을 시작한 이후 60여년이 지난 지금까지 붓을 놓은 적 없는 예술가,
정상화 작가의 이야기를 들어보았다.', '2022-11-01', 273, 'N');
INSERT INTO NEWSLETTER VALUES (SEQ_NEWS_NO.NEXTVAL, '작가 인터뷰','동사로 써내려간 인간 욕망의 서사시, 최우람', '물방울과 물방울이 만나 응집하듯, 인간의 욕망 또한 서로를 강하게 끌어당기며 군집한다.
개개인이 가진 욕망의 형태와 강도에 따라 사회는 각기 다른 외연을 띠지만, 응축되거나 충돌하며 부조화를 일으키는 본질만은 변하지 않는다.
때론 진일보하는 에너지로, 또 때로는 타인(人)과 타종(類)의 생존을 위협하는 도구로 제 존재감을 드러내는 욕망.
최우람은 욕망을 특정 단어로 정의하지 않는다. 욕망은 끊임없이 표류하는 동사이기 때문이다.
그의 작품이 늘 움직이는 형태를 갖는 이유도 그 때문이다.', '2022-11-07', 206, 'N');

COMMIT;