INSERT INTO NOTICE VALUES (SEQ_NOTICE_NO.NEXTVAL, '기타', 'JV아트센터 홈페이지가 새롭게 단장하였습니다. ', '안녕하세요. 

JV 아트센터 홈페이지를 찾아주셔서 감사합니다. 
항상 저희 아트센터를 사랑해주시는 관람객분들의 편의를 위해 새롭게 단장되었습니다. 
이제 아트센터를 방문하기 전 편리한 티켓예매를 경험해보세요. 다양한 회원 혜택도 준비되어 있습니다. 
앞으로 더욱 더 유용한 홈페이지로 관람객 여러분과 함께 할 수 있도록 노력하겠습니다. 

감사합니다. ', '20210320', 512, 'N');

INSERT INTO NOTICE VALUES (SEQ_NOTICE_NO.NEXTVAL, '회원', 'JV 아트센터 회원 등급 안내', '안녕하세요. JV아트센터입니다.
JV 아트센터의 회원 등급에 대해 아래와 같이 공지합니다.

회원 가입 시 : 일반 등급 (1% 할인)
6개월 내 3회 이상 예매 시 : VIP 등급 (3% 할인)
6개월 내 5회 이상 예매 시 : VVIP 등급 (5% 할인)', '20210328', 460, 'N');

INSERT INTO NOTICE VALUES (SEQ_NOTICE_NO.NEXTVAL, '시설', '대중교통 이용 안내', '안녕하세요. JV아트센터입니다. 

지하철
2호선, 9호선 당산역 12번 출구에서 400m
버스
선유고등학교/(구)강서세무서 하차 (지선)7612  (광역)1000 / 1200 / 1300 / 1301 / 1302 / 1400 / 1500 / 1601 / M6628 / M6724
당산역 하차 (간선)603 / 605 / 660 / 661 / 760 / 761 (지선) 5620 / 5714 / 6514 / 6620/ 6623 / 6631 / 6632', '20210402', 783, 'N');

INSERT INTO NOTICE VALUES (SEQ_NOTICE_NO.NEXTVAL, '회원', 'JV아트센터 개인정보 처리방침 개정 안내', '안녕하세요. JV아트센터입니다.

JV아트센터는 홈페이지 이용자들의 개인정보를 중요시하며, "개인정보보호법" 등 관련 법령상의 개인정보보호 규정을 준수하고 있습니다.
그 일환으로 <개인정보처리방침>을 통하여 홈페이지 이용자들의 개인정보가 어떠한 용도와 방식으로 이용되고 있으며,
개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.

<개인정보처리방침>은 홈페이지에서 확인하실 수 있습니다.

또한 <개인정보처리방침>을 개정하는 경우 홈페이지 공지사항을 통하여 공지하고 있습니다. 이에 2021년 4월 21일 개정되었음을 알려드립니다.', '20210421', 396, 'N');
INSERT INTO NOTICE VALUES (SEQ_NOTICE_NO.NEXTVAL, '예매', '공연 티켓 개인 거래 유의 안내', '안녕하세요. JV아트센터입니다.

최근 JV아트센터의 일부 공연이 중고 사이트 등을 통해서 정가보다 높은 가격에 판매하는 사례가 발생하고 있습니다. 
JV아트센터의 공연 티켓은 JV아트센터 홈페이지 및 제휴 예매처(인터파크, 티켓링크, YES24, 클립서비스)를 통해서 구매하실 수 있으며, 
상기 예매처를 통하지 않고 개인 간 직거래 및 기타 경로로 판매 및 구매하는 행위는 금지되어 있습니다.
공식 예매처가 아닌 경로로 판매 및 구매한 티켓에서 문제가 발생할 경우 JV아트센터 및 예매처는 책임지지 않습니다. 
불법적인 티켓 판매 및 구매 행위가 발생되지 않도록 관객 여러분들의 자발적인 협조를 요청 드립니다.', '20210513', 685, 'N');

INSERT INTO NOTICE VALUES (SEQ_NOTICE_NO.NEXTVAL, '기타', '홈페이지 서버점검 작업알림(21.7.16./19시~19시 30분)', '안녕하세요, JV아트센터입니다.

JV아트센터 서버 점검작업으로 인해 홈페이지 서비스가 일시 중단될 예정이오니 이용에 참고하시기 바랍니다.
○ 서비스 중단일시: 2021. 7. 16(금) 19:00 ~ 19:30
* 서비스 중단 시간은 작업상황에 따라 지연될 수 있습니다.

○ 중단사유: 홈페이지 서버 점검', '20210715', 311, 'N');
INSERT INTO NOTICE VALUES (SEQ_NOTICE_NO.NEXTVAL, '기타', '코로나19 방역 관련 안내', '안녕하세요, JV아트센터입니다.
JV아트센터는 관객 여러분들의 안전한 환경을 위해 최선을 다하겠습니다.
감사합니다.

[JV아트센터 코로나19 대응책]
1. 목적: 코로나19 예방

2. 대응 방법
1) 마스크 착용 의무
- 관람객, 관람객 접점 근무 직원 및 진행 전체 스태프
- 관람객은 마스크 미착용 시 입장이 제한될 수 있으며, 전시 관람 중에도 마스크 착용 필수

2) 위생관리 및 방역 (손세정, 소독 의무) (최소 30분 1회 실시)
- 티켓 담당 전 직원, JV갤러리 인포메이션 데스크 직원
- 다수 인원 참가 단체 행사 진행 요원
- 셋업, 철수 등 다수 인원 참가 시 진행 직원 전원
- 일 3회(오전 7시, 오후 2시, 오픈 1시간 전) 전 공간 소독(객석, 출입문 손잡이, 화장실, 난간, 엘리베이터 등)

3) 신체 접촉 금지
- 티켓 검수 등 관객 응대 시
- 셋업, 철수 시 
- 부득이하게 신체 접촉이 필요한 직원은 의료용 라텍스 장갑(일회용) 착용

* 발열, 호흡기 질환 등 건강상의 특이사항이 있을 경우 방문을 하지 마시고, 사전에 JV 아트센터로 전화 주시기 바랍니다.
 또한 전시 관람 중 이러한 특이사항이 있을 경우, 즉시 안내 직원에게 알려주시기 바랍니다.', '20210820', 683, 'N');
INSERT INTO NOTICE VALUES (SEQ_NOTICE_NO.NEXTVAL, '시설', '시각장애인 관객 이동 지원 안내', '안녕하세요. JV아트센터입니다.
JV아트센터는 시각장애인 관객을 위한 안내 보행을 지원해 드리고 있습니다.
안내 보행이 필요하신 분은 방문 3일 전까지 전화 연락 주십시오.

JV아트센터 02-111-1111
(화수목금 오전 10시~오후 8시, 토일 오후 1시~오후 6시) 

안내 보행 지원
1. 오는 길
- 지하철 이용 시
0호선 XXX역 0번 출구 앞에서부터 공연장까지 안내해 드립니다.
- 택시 이용 시
JV아트센터 정문에서부터 공연장까지 안내해 드립니다.

JV아트센터 도착 후 티켓수령, 로비 및 카페 이용, 계단 및 엘리베이터 이용, 화장실 위치 안내, 
전시 관람을 위한 전반적인 과정에 필요하신 도움을 제공해 드립니다.
관람 종료 후 다시 동일한 위치로 이동 지원해 드립니다.

2. 안내견 동반
- 안전을 고려하여 이용자의 편의와 선택에 따라 안내견은 동반 입장하거나, 로비에서 대기할 수도 있습니다.

3. 기타시설
- 엘리베이터
JV아트센터 로비의 엘리베이터를 이용할 수 있습니다.

- 화장실
JV아트센터 지상 1층, 지하 1층, 지하 3층에 있습니다.
남자 화장실은 지하 1층, 여자 화장실은 지상 1층, 지하 3층에 있습니다.

- 물품보관
안내원을 통해 물품보관함을 이용하거나 안내데스크에 물건을 맡길 수 있습니다.
', '20210902', 585, 'N');
INSERT INTO NOTICE VALUES (SEQ_NOTICE_NO.NEXTVAL, '기타', '2021 홈페이지 이용자 만족도 조사 실시', '안녕하세요. JV아트센터입니다.
2021 하반기 JV 아트센터 홈페이지 이용에 대한 만족도 조사를 실시합니다.
많은 참여바랍니다.
 
■ 설문개요
1) 대 상: JV아트센터 홈페이지 회원
2) 기 간: 21.10.14 ~ 21.10.20 (*10.13. 24시까지 가입한 회원들 중 메일 수신동의한 회원에 한함)
3) 설문방법(홈페이지 회원들 대상): 전자우편(이메일) 설문지 발송
4) 상 품: 
다이슨 에어랩 스타일러 (1명)
네스프레소 에센자 미니 C30 (5명)
도미노 피자 L+콜라 기프티콘 (10명)
메가박스 영화 예매권 2인 기프티콘(5명)
스타벅스 아메리카노 기프티콘(20명)
(* 상품내역은 사정에 따라 변경될 수 있으며, 상품 고장에 대해서는 JV 아트센터가 책임지지 않습니다.)

5) 상품 당첨자 발표
  - 기 간: 21.10.27 / 추첨방식
  - 전자우편(이메일)으로 개별 통보', '20211001', 713, 'N');
INSERT INTO NOTICE VALUES (SEQ_NOTICE_NO.NEXTVAL, '시설', 'JV아트센터 주차요금 변경 안내', '안녕하세요. JV아트센터입니다.
주차요금 변경 안내드립니다.

변경 전: 당일 관람 고객에 한해 2시간 무료, 초과 시 20분당 1,000원(2021.10.31까지 적용)
변경 후: 당일 관람 고객에 한해 2시간 무료, 초과 시 10분당 1,000원의 추가요금(2021.11.1부터 적용)', '20211010', 627, 'N');
INSERT INTO NOTICE VALUES (SEQ_NOTICE_NO.NEXTVAL, '기타 ', '코로나19 방역패스 적용 안내', '안녕하세요, JV아트센터입니다.
JV아트센터 입장 시 방역(백신) 패스 의무 적용에 따라,
아래에 해당되는 경우에만 입장이 가능합니다. (신분증을 지참하여 주십시오.) 

1) 백신접종 완료자 : 전자 또는 종이증명서, 
    예방접종스티커 (2차접종(얀센접종자는 1차접종)은 접종 후 14일부터 180일까지, 
    3차(부스터샷) 접종은 접종 즉시 인정)

2) PCR검사 음성확인서 소지자 : 문자 또는 종이증명서 
   (통보받은 시점으로부터 48시간 이내)

3) 코로나 확진 후 완치자 : 종이증명서
    (격리 해제일로부터 180일까지)

4) 만 17세 이하 청소년 : 여권, 학생증, 청소년증 등 증빙자료
    (04.1.1 이후 출생자)

5) 접종완료증명 음성확인 예외 확인서 소지자

※ 전자증명서(COOV앱), 종이증명서(보건소발급), 예방접종스티커(주민센터발급)', '20211213', 593, 'N');
INSERT INTO NOTICE VALUES (SEQ_NOTICE_NO.NEXTVAL, '회원', 'JV아트센터 개인정보 처리방침 개정 안내', '안녕하세요. JV아트센터입니다.

JV아트센터는 홈페이지 이용자들의 개인정보를 중요시하며, "개인정보보호법" 등 관련 법령상의 개인정보보호 규정을 준수하고 있습니다.
그 일환으로 <개인정보처리방침>을 통하여 홈페이지 이용자들의 개인정보가 어떠한 용도와 방식으로 이용되고 있으며,
개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.

<개인정보처리방침>은 홈페이지에서 확인하실 수 있습니다.

또한 <개인정보처리방침>을 개정하는 경우 홈페이지 공지사항을 통하여 공지하고 있습니다. 이에 2022년 1월 17일 개정되었음을 알려드립니다.', '20220117', 352, 'N');
INSERT INTO NOTICE VALUES (SEQ_NOTICE_NO.NEXTVAL, '기타', '사회적 거리두기 조정 안내', '안녕하세요, JV아트센터입니다.

사회적 거리두기 조정 방안에 따라 JV아트센터에서 시행하였던 출입자명부(QR, 수기, 안심콜) 작성을 잠정 중단합니다. 
2월 19일(토)부터는 체온 체크와 손소독 후 미술관에 입장하실 수 있습니다.', '20220218', 430, 'N');
INSERT INTO NOTICE VALUES (SEQ_NOTICE_NO.NEXTVAL, '기타', '2022년 제1기 도슨트 양성프로그램 기초과정 모집공고', '안녕하세요, JV아트센터입니다.
JV아트센터에서 도슨트(전문자원봉사자) 활동을 희망하는 일반인 대상의 도슨트 양성프로그램을 운영합니다.
미술관 전문자원봉사자 활동을 통한 미술관 참여 및 사회봉사 기회를 확대하고 도슨트 문화의 정립·확산을 위하여 
다음과 같이 2022년도 도슨트 양성프로그램 기초과정 교육생을 모집하오니 관심 있는 분들의 많은 지원 바랍니다.


□ 교육계획
○ 교 육 명 | 1기 도슨트 양성프로그램 기초과정
○ 운영기간 | 2022년 4월 23일~6월 25일 (총10회 / 매주 토요일 10:00~13:00)
○ 대 상 | JV아트센터 도슨트 활동을 희망하는 25세 이상 성인
○ 장 소 | JV아트센터 
○ 교육내용 | 도슨트 활동을 위한 기초 이론 및 실무 교육 과정
○ 교육평가 | 도슨트 기초과정을 이수한 교육생에 한하여 JV아트센터 전문자원봉사자(도슨트) 활동 자격 부여


□ 모집 및 선발
○ 접수기간 | 2022년 2월 21일(월) ~ 3월 18일(금)
　　　　　 ※ 접수마감일 18:00 까지 도착분에 한하여 유효
○ 모집인원 | 10명
○ 접수방법 | 신청기간 내 이메일 접수만 가능 (이메일 : jv-recruit@gmail.com)
　　　　　※ E-mail 제목 및 파일명 : 1기 도슨트 기초과정-지원자이름
○ 제출서류 | JV아트센터 지원서 양식 1부 (자기소개서 및 기타 증명서 포함)
　　　　　※ 자격증 및 증빙서류는 소지자에 한하여 제출
○ 선발과정 | ① 1차 서류전형 : 2022년 3월 25일(금) 18:00 ※ 홈페이지 게시
　　　　　   ② 2차 면접시행 : 2022년 4월 2일(토) 10:00~16:00 
　　　　　   ③ 최종 교육 대상자 발표 : 2022년 4월 8일(금) 18:00
　　　　　　※ 최종합격자는 미술관 홈페이지 게시 및 개별연락


□ 기타사항
○ 제출서류는 첨부한 파일 양식을 다운받아 작성해 주시기 바랍니다.
○ 서류 작성시, 규격 준수와 미기재 항목이 없도록 유의 바라며, 반드시 워드(doc)로 제출해 주시기 바랍니다.
※ ① <서식 1> 참가신청서
　② <서식 2> 자기소개서
　③ <서식 3> 기타 증명서
　④ <서식 4> 개인정보 수집에 관한 안내
○ 미술관 사정에 의해 선발일정 및 선발인원이 변경될 수 있습니다.
○ 기타 문의사항은 JV아트센터 로 연락 바랍니다.', '20220221', 489, 'N');
INSERT INTO NOTICE VALUES (SEQ_NOTICE_NO.NEXTVAL, '기타', '홈페이지 서버점검 작업알림(22.6.17./19시~19시 30분)', '안녕하세요, JV아트센터입니다.

JV아트센터 서버 점검작업으로 인해 홈페이지 서비스가 일시 중단될 예정이오니 이용에 참고하시기 바랍니다.
○ 서비스 중단일시: 2022. 6. 17(금) 19:00 ~ 19:30
* 서비스 중단 시간은 작업상황에 따라 지연될 수 있습니다.

○ 중단사유: 홈페이지 서버 점검', '20220407', 294, 'N');
INSERT INTO NOTICE VALUES (SEQ_NOTICE_NO.NEXTVAL, '기타', 'JV아트센터 티켓박스 계약직사원 채용공고', '안녕하세요, JV아트센터입니다.
JV아트센터에서 티켓박스 계약사원을 채용하오니 관심 있는 분들의 많은 지원 바랍니다.


□ 모집요강
ㅇ 채용부서 | JV아트센터 티켓박스
ㅇ 수행업무 | 전화 상담 및 티켓박스 업무
ㅇ 학      위 | 학력 무관
ㅇ 근무형태 | 계약직(1년)
ㅇ 채용인원 | 0명 

□ 응시자격 및 우대사항
ㅇ 고객 서비스 마인드 보유자
ㅇ 워드/엑셀 프로그램 사용 가능자
ㅇ 티켓 매표업무 경험자 우대
ㅇ 영어 및 기타 외국어 가능자 우대
ㅇ 해외여행에 결격사유가 없는 자
ㅇ 남자의 경우 군필자 혹은 면제자

□ 전형방법 및 일정
ㅇ 전형방법 : 1)입사지원 2)서류전형 3)실무자면접
ㅇ 전형일정 : 서류전형 결과 발표 : 22년 09월 01일(목) 예정
 * 실무자 면접 진행 후 09월 08일 최종 발표 예정
 
□ 서류접수 안내
ㅇ 접수기간 | 2022년 08월 16일(화) ~ 08월 30일(화)
　　　　　 ※ 접수마감일 18:00 까지 도착분에 한하여 유효
ㅇ 접수방법 | 신청기간 내 이메일 접수만 가능 (이메일 : jv-recruit@gmail.com)
　　　　　※ E-mail 제목 및 파일명 : JV아트센터 입사지원서(이력서)-지원자이름
ㅇ 제출서류 | JV아트센터 지원서 양식 1부, 졸업증명서 및 성명증명서, 경력증명서 각 1부
　　　　　※ 자격증 및 증빙서류는 소지자에 한하여 제출

□ 기타사항
ㅇ 입사지원 사항 및 자격사항이 사실과 다를 경우 합격 또는 채용이 취소될 수 있습니다.
ㅇ 전형결과는 E-mail 또는 유선으로 안내하며, 입사 지원 서류상의 기재착오 및 누락, 
    연락불능 등으로 인한 불이익은 일체 지원자의 책임입니다. 
ㅇ 회사는 지원자의 동의 하에 채용을 위한 평판조회를 실시할 수 있습니다.
ㅇ 기타 문의사항은 JV아트센터로 연락 바랍니다.', '20220812', 382, 'N');
INSERT INTO NOTICE VALUES (SEQ_NOTICE_NO.NEXTVAL, '시설', '추석 연휴 작품 감상 프로그램(전시해설) 안내', '안녕하세요. JV아트센터입니다.
추석연휴기간(휴관일 제외) 작품 감상 프로그램은 현장 오디오 가이드로 대체됨을 안내드립니다.', '20220902', 216, 'N');
INSERT INTO NOTICE VALUES (SEQ_NOTICE_NO.NEXTVAL, '기타', '2022 홈페이지 이용자 만족도 조사 실시', '안녕하세요. JV아트센터입니다.
2022 상반기 JV아트센터 홈페이지 이용에 대한 만족도 조사를 실시합니다.
많은 참여바랍니다.
 
■ 설문개요
1) 대 상: JV아트센터 홈페이지 회원
2) 기 간: 22.10.13 ~ 22.10.19 (*10.12. 24시까지 가입한 회원들 중 메일 수신동의한 회원에 한함)
3) 설문방법(홈페이지 회원들 대상): 전자우편(이메일) 설문지 발송
4) 상 품: 
애플 아이패드 에어5(1명)
애플 에어팟 프로2(2명)
메가박스 영화 예매권 2인 기프티콘(5명)
스타벅스 아메리카노 기프티콘(20명)
(* 상품내역은 사정에 따라 변경될 수 있으며, 상품 고장에 대해서는 JV 아트센터가 책임지지 않습니다.)

5) 상품 당첨자 발표
  - 기 간: 22.10.26 / 추첨방식
  - 전자우편(이메일)으로 개별 통보', '20221003', 237, 'N');
  

COMMIT;