INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 52, '전시문의', '전시 관련 문의 있어요', '내용1', '20210314', '답변1', '20210316', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 63, '취소문의', '환불 문의', '내용2', '20210326', '답변2', '20210326', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 79, '시설문의', '아트센터 내부에 이용할만한 카페가 있나요?', '내용3', '20210407', '답변3', '20210407', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 42, '회원문의', '회원 제도 관련 문의', '내용4', '20210421', '답변4', '20210421', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 19, '기타', '분실물 때문에 문의 남겨요', '내용5', '20210511', '답변5', '20210511', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 4, '기타', '지갑 분실했어요', '내용6', '20210524', '답변6', '20210525', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 9, '회원문의', '회원 등급 업데이트 문의', '내용7', '20210616', '답변7', '20210617', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 79, '예매 및 관람 문의', '예매 확인 메일이 안왔어요', '내용8', '20210629', '답변8', '20210629', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 95, '기타', '소지품 분실해서 문의 합니다', '내용9', '20210708', '답변9', '20210708', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 17, '예매 및 관람 문의', '관람시 동영상 촬영 관련해서 궁금해요', '내용10', '20210727', '답변10', '20210727', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 26, '시설문의', '유모차 대여 관련 문의', '내용11', '20210805', '답변11', '20210805', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 68, '전시문의', '전시 재진행 계획 문의', '내용12', '20210818', '답변12', '20210818', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 2, '취소문의', '코로나 상황에서 전시 계획 문의', '전시 일정에 변경을 따로 없으신가요?
보고싶던 전시가 있는데 변경될까봐 걱정이 되네요', '20210914', '안녕하세요. JV아트센터입니다.
아직까지 전시 일정에 변경은 없습니다.
추후 정부 방침 변화에 맞춰 변경 사항이 발생하면 다시 안내 드리겠습니다. 
감사합니다', '20210914', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 75, '예매 및 관람 문의', '단체 관람 관련해서 문의해요', '내용14', '20211011', '답변14', '20211012', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 58, '시설문의', '건물 주차에 궁금한 점이 있어요', '내용15', '20211021', '답변15', '20211021', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 86, '예매 및 관람 문의', '무통장 입금 결제는 안되나요?', '내용16', '20211112', '답변16', '20211112', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 54, '회원문의', '이메일 주소 변경 문의', '내용17', '20211129', '답변17', '20211130', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 64, '기타', '샤넬 지갑을 분실했어요', '내용18', '20211216', '답변18', '20211217', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 8, '전시문의', '전시 관람 시 반입품', '내용19', '20211221', '답변19', '20211221', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 21, '시설문의', '휠체어 대여료가 궁금해요', '내용20', '20220114', '답변20', '20220114', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 73, '전시문의', '전시 관련 굿즈 문의', '내용21', '20220128', '답변21', '20220128', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 22, '기타', '분실품 확인 부탁드려요', '내용22', '20220214', '답변22', '20220215', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 76, '회원문의', '회원 할인 관련해서 질문', '내용23', '20220307', '답변23', '20220308', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 36, '예매 및 관람 문의', '예매 취소로 문의 남겨요', '내용24', '20220324', '답변24', '20220324', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 95, '시설문의', '유아차 대여 질문 있어요', '내용25', '20220412', '답변25', '20220412', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 89, '예매 및 관람 문의', '결제 취소 확인 부탁드려요', '내용26', '20220428', '답변26', '20220428', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 29, '기타', '에어팟 분실 ', '내용27', '20220509', '답변27', '20220510', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 66, '예매 및 관람 문의', '반입 가능한 소지품 문의', '내용28', '20220519', '답변28', '20220519', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 87, '시설 문의', '주차 관련해서 질문', '내용29', '20220525', '답변29', '20220525', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 50, '기타', '카드 분실건', '내용30', '20220602', '답변30', '20220602', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 7, '취소문의', '환불 후 카드 취소가 안되었어요', '카드에는 계속 승인이 되어있는데 환불이 된건가요?', '20220610', '안녕하세요. JV아트센터입니다.
카드사에 따라 다르지만 결제 취소는 보통 영업일 기준 5~10일 정도 소요가 됩니다.
그 후에도 결제 취소가 되지 않는다면 다시 한번 연락 부탁드립니다.
감사합니다', '20220610', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 5, '예매 및 관람 문의', '예매 관련해서 문의 있어요', '1인당 몇장까지 예매 가능하나요? 부분취소도 가능한가요?', '20220620', '안녕하세요.
1인당 예매 장수는 제한이 없고 부분취소는 가능하지 않습니다.
감사합니다.', '20220621', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 43, '시설 문의', '주차 공간은 여유가 있나요?', 'JV아트센터 첫 방문이라 차를 가져가려고 하는데 주차 공간은 여유가 있나요?', '20220706', '안녕하세요. JV아트센터입니다.
저희 아트센터의 주차장은 건물 지하 1층부터 지하 2층에 위치하며 약 200대 정도 수용 가능합니다. 
주차공간이 협소하진 않으니 차량으로 오셔도 문제 없을 것으로 예상됩니다. 
감사합니다.', '20220706', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 2, '기타', '분실물 있나요??', '7월 24일 1관에서 전시를 봤었는데 에어팟을 분실했습니다. 
전시장이나 여자화장실, 로비에서 잃어버린 것 같은데 확인 가능한가요?', '20220725', '안녕하세요. JV 아트센터 입니다.
공연 당일 분실물이 접수 되지 않았으며, 재차 방문하신 장소들을 확인하였으나 발견되지 않았습니다. 분실물을 찾게 되는 즉시 유선으로 다시 연락드리겠습니다. ', '20220726', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 87, '예매 및 관람 문의', '예매 후 입장 관련해서 질문 있어요', '인터넷으로 예매를 했고 확인 메일이 왔는데 이 메일을 보여주면 되나요?
', '20220810', '안녕하세요. JV아트센터입니다.
예매완료 후 완료안내 메일을 받으십니다.
해당 공연 당일 티켓박스에 방문하셔서 예매번호, 또는 예매내역 보여주시거나 예매자 성함 알려주시면 간단한 본인 확인 후 티켓 수령 가능합니다.
감사합니다.', '20220810', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 71, '시설 문의', '유모차 대여 관련해서 문의합니다', '8월 21일 전시 관람 예정입니다
아이 동반으로 가족끼리 갈 예정인데 아이가 오래 걷는 걸 힘들어 할 것 같아서요
혹시 유모차 대여 가능한가요?  가능하다면 방법과 대여 비용도 알려주세요', '20220818', '안녕하세요. JV아트센터입니다.
영유아 동반 관람객의 편안한 관람을 돕기 위하여 안내데스크에서 유모차를 대여해 드리고 있습니다.
방문 당일 안내데스크에 문의해 주시기 바랍니다.
감사합니다.', '20220818', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 31, '취소 문의', '티켓취소 시 오류가 발생해요', '안녕하세요.
예매한 티켓 취소하려고 하는데 입력란에 입력하고 난 뒤에 확인 누르면
창이 하얗게 변하고 아무것도 뜨지 않아요.
어떻게 진행해야 하는지 확인해주시면 감사하겠습니다~', '20220908', '안녕하세요. JV아트센터입니다.
사용하시는 pc 보안설정에 따라 정상적으로 처리되지 않아 발생한 문제로 보입니다.
인터넷 도구 - 인터넷 옵션 - 보안 - 기본수준 으로 설정을 변경하시고 다시 시도해주십시오.
만약, 변경 후에도 처리되지 않는다면 1544-9970로 전화주시면 처리해드리겠습니다.
감사합니다.', '20220908', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 37, '예매 및 관람 문의', '티켓 할인 문의', '할인 혜택을 받고 싶은데 할인 혜택 조건이 궁금해요', '20220922', '안녕하세요. JV아트센터입니다.
회원님의 회원등급을 기준으로 할인혜택을 받으실 수 있습니다.
마이페이지에서 회원님의 회원 등급을 확인 하실 수 있습니다.
일반 1%, VIP 3%, VVIP 5%의 할인이 적용됩니다.
감사합니다.', '20220922', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 57, '예매 및 관람 문의', '부분 취소도 가능한가요?', '4장의 티켓을 예매했는데 한명이 못오게됐어요
부분 취소가 홈페이지 상에서는 안되는데 다른 방법이 있나요?', '20221003', '안녕하세요.
안타깝게도 부분취소는 가능하지 않습니다.
전체 결제 취소를 하시고 재예매를 해주셔야합니다.
감사합니다.', '20221004', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 2, '전시 문의', '내년 전시회 일정을 알 수 있나요?', '좋아하는 작가님의 전시가 있는지 알고싶은데 내년 전시 일정을 미리 알수 있나요?', '20221011', '안녕하세요. JV아트센터입니다.
상반기 전시 일정은 홈페이지에서 확인 가능하십니다.
내년 하반기 전시는 아직 확정되어있지 않습니다. 
하반기 일정은 추후 업데이트 될 예정입니다.
감사합니다.', '20221011', 'N');
INSERT INTO QNA VALUES (SEQ_QNA_NO.NEXTVAL, 53, '기타', '여자 화장실에서 머플러를 분실했어요', '10월 25일 3층 여자 화장실에서 구찌 브라운 머플러를 분실했습니다.
확인 부탁 드립니다.', '20221026', '안녕하세요. JV아트센터입니다.
해당 분실물은 현재 분실물 보관센터에서 보관 중인 것으로 확인됩니다.
원하시는 날짜에 방문하셔서 본인 확인 후 찾아가시면 되겠습니다.
감사합니다.', '20221026', 'N');

COMMIT;