<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="../common/menubar.jsp" %>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>JV Art Center</title>
<style>
	/* 각자 필요한 content 길이만큼 height 속성값 수정해서 길이 조정 */
	#content { height: 3750px; }
	
	#tos {
		width: 90%;
		margin: auto;
		margin-top: 20px;
		font-size: 13px;
		font-weight: 400;
		line-height: 23px;
		letter-spacing: 2px;
	}
	#tos>b {
		font-weight: 700;
		font-size: 13.5px;
	}
	#tos a {
		font-weight: bold;
	}
</style>
</head>
<body>

    <div class="wrap">
      <!--전체를 감싸는 wrap영역-->
      
      <div id="navi">
        <!--세부메뉴 영역-->
        <h1>이용약관</h1>
      </div>

      <div id="content">
        <!--바디-->
        <div id="content_1"></div>
        <div id="content_2">

            <div id="tos">
				
				<b>제1조 (목적 등)</b> <br>
				
				1.이 약관은 JV아트센터(이하 "아트센터" 라 함)가 운영하는 홈페이지 회원(이하 "회원" 이라 함)의 가입과 회원자격, 
				혜택 등의(이하 "서비스" 라 함) 이용조건 및 절차에 관하여 아트센터와 회원 간의 권리, 의무 및 책임사항의 규정을 목적으로 합니다. <br>
				
				2. 회원이 되고자 하는 자가 아트센터가 정한 소정의 절차를 거쳐서 "회원가입" 단추를 누르면 본 약관에 동의하는 것으로 간주합니다. 
				본 약관에 정하는 이외의 사용자와 아트센터의 권리, 의무 및 책임사항에 관해서는 전기통신사업법 및 기타 대한민국의 관련 법령과 상관습에 의합니다. <br>
				<br>
				
				<b>제2조 (약관의 효력 및 개정)</b> <br>
				
				1. 이 약관은 아트센터가 인터넷 홈페이지 화면 또는 지면에 게시하거나 기타의 방법으로 이용자에게 공지함으로써 효력이 발생합니다. <br>
				
				2. 아트센터는 필요에 따라 이 약관을 개정할 수 있으며 변경된 약관은 1항과 같은 방법으로 공지함으로써 효력이 발생합니다. <br>
				
				3. 변경된 약관의 효력 발생일 이후의 계속적인 서비스 이용은 변경 약관에 동의한 것으로 간주합니다. <br>
				<br>
				
				<b>제3조 (약관 외 준칙)</b> <br>
				
				이 약관에 명시되지 않은 사항과 이 약관의 해석은 정부가 제정한 전자거래 소비자보호지침, 전자거래 기본법 및 관계법령 또는 상관례에 따릅니다. <br>
				<br>
				 
				<b>제4조 (용어의 정의)</b> <br>
				
				1. "이용자" 란 약관에 따라 아트센터가 제공하는 서비스를 받는 회원을 말합니다. <br>
				
				2. 회 원 : 아트센터에 개인정보를 제공하며, 아트센터가 각 회원등급별로 제공하는 서비스를 받는 회원을 말합니다. <br>
				
				3. 가 입 : 아트센터가 제공하는 회원가입 신청서 양식에 해당 정보를 기입하고, 본 약관에 동의하여 서비스 이용계약을 완료시키는 행위를 말합니다. <br>
				
				4. 인터넷 아이디(ID) : 회원식별과 회원의 서비스 이용을 위하여 회원이 신청하고 아트센터가 승인하는 문자 및 숫자의 조합을 말합니다. <br>
				
				5. 비밀번호 : 이용자와 인터넷 ID가 일치하는지를 확인하고 통신상의 자신의 비밀보호를 위하여 이용자 자신이 선정한 문자와 숫자의 조합을 말합니다. <br>
				
				6. 탈 퇴 : 회원이 이용계약을 종료시키는 행위를 말합니다. <br>
				
				7. 본 약관에서 정의하지 않은 용어는 개별서비스에 대한 별도 약관 및 이용규정에서 정의합니다. <br>
				<br>
				 
				<b>제5조 (회원가입)</b> <br>
				
				1. 서비스 이용을 원하는 이용자는 아트센터가 지정한 가입양식에 따라 회원정보를 기입하고 온라인 또는 기타 아트센터가 지정하는 방법으로 
				다음 사항을 기재하고 "가입완료" 단추를 누르는 방법으로 회원가입을 신청합니다. <br>
				
				① 아이디 및 비밀번호, ② 성명 (한글, 영문), ③ 성별, ④ E-mail, ⑤ 생년월일, ⑥ 전화번호 (핸드폰) <br>
				<br>
				
				<b>제6조 (이용계약의 성립)</b> <br>
				
				1. 이용계약은 이용자의 약관 동의, 이용신청, 아트센터의 승인에 의하여 성립합니다. <br>
				
				2. 아트센터는 다음 각 호에 해당하는 경우에 한하여 이용신청을 거부할 수 있습니다. <br>
				
				① 본인의 실명으로 신청하지 않은 경우 <br>
				
				② 이용신청 시 필요 내용을 허위로 기재하여 신청한 경우 <br>
				
				③ 사회의 안녕과 질서 혹은 미풍양속을 저해할 목적으로 신청한 경우 <br>
				
				④ 기타 아트센터가 정한 이용신청 요건이 충족되지 않은 경우 <br>
				<br>
				
				<b>제7조 (회원에게 제공되는 서비스)</b> <br>
				
				1. 회원에게 제공되는 혜택은 아래에 명기된 바와 같습니다. <br>
				
				① E-mail을 통한 아트센터의 공연 및 기타 행사에 관련된 정보 서비스 제공 <br>
				
				② 아트센터 전시 회원 등급별 할인율 제공 <br>
				
				③ 커뮤니티 이용 등 <br>
				<br>
				
				<b>제8조 (서비스의 중단)</b> <br>
				
				1. 아트센터는 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있고, 
				새로운 서비스로의 교체 기타 아트센터가 적절하다고 판단하는 사유에 기하여 현재 제공되는 서비스를 완전히 중단할 수 있습니다. <br>
				
				2. 제1항에 의한 서비스 중단의 경우에는 아트센터는 제11조 제2항에서 정한 방법으로 이용자에게 통지합니다. 
				다만, 아트센터가 통제할 수 없는 사유로 인한 서비스의 중단(시스템 관리자의 고의, 과실이 없는 디스크 장애, 시스템 다운 등)으로 인하여 사전 통지가 불가능한 경우에는 그러하지 아니합니다. <br>
				<br>
				 
				<b>제9조 (계약사항의 변경)</b> <br>
				
				1. 회원은 이용 신청 시 기재한 사항이 변경되었을 경우에는 홈페이지의 회원정보 수정 등의 방법으로 그 변경사항을 수정하여야 합니다. 
				단, 이름, 아이디(ID) 등 변경할 수 없는 사항은 수정할 수 없습니다. <br>
				
				2. 1항의 사안으로 인해 발생한 손해는 아트센터가 책임지지 않습니다. <br>
				<br>
				 
				<b>제10조 (회원탈퇴 및 자격 상실)</b> <br>
				
				1. 회원이 다음 각 호의 사유에 해당하는 경우 아트센터는 회원자격을 제한하거나 정지시킬 수 있습니다. <br>
				
				① 가입 신청시 허위 내용을 등록한 경우 <br>
				
				② 범죄 행위와 관련된 경우 <br>
				
				③ 다른 사람의 아이디(ID)와 비밀번호를 도용한 경우 <br>
				
				④ 서비스 운영을 고의로 방해한 경우 <br>
				
				⑤ 같은 이용자가 다른 아이디(ID) 및 주민번호로 이중 등록한 경우 <br>
				
				⑥ 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우 <br>
				
				⑦ 다른 사람의 명예를 손상시키거나 불이익을 주는 경우 <br>
				
				⑧ 회원카드의 무단, 불법 사용 또는 악용한 경우 <br>
				
				⑨ 기타 회원으로 등록하는 것이 아트센터의 기술상 현저히 지장이 있다고 판단되는 경우 <br>
				
				2. 회원의 탈퇴는 정보수정란에서 회원탈퇴 신청을 하는 경우에만 해당이 됩니다. <br>
				<br>
				
				<b>제11조 (회원에 대한 통지)</b> <br>
				
				1. 아트센터가 회원에 대한 통지를 하는 경우, 회원이 아트센터에 제출한 전자우편 및 서신으로 할 수 있습니다. <br>
				
				2. 아트센터는 불특정다수 회원에 대한 통지의 경우 칠(7)일 이상 사이트에 게시함으로서 개별 통지에 갈음할 수 있습니다. <br>
				<br>
				
				<b>제12조 (개인정보 보호)</b> <br>
				
				1. 아트센터는 회원 가입 시 회원 서비스 제공 이행에 필요한 최소한의 정보를 수집합니다. <br>
				
				2. 아트센터는 회원의 개인식별이 가능한 정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다.
				(회원가입 안내문을 읽고 약관에 동의하여 가입신청을 한 경우나 유,무선의 방법을 통한 신청서 작성 및 회원 본인이 직접 신청서를 작성하시면 이 약관에 동의한 것으로 간주합니다.) <br>
				
				3. 제공된 개인정보는 법령에 근거한 경우와 다음의 경우를 제외하고는 회원의 동의 없이 이용할 수 없으며 제3자에게 제공하지 않습니다. <br>
				
				① 금융 실명거래 및 비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한 법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 
				법령에 특별한 규정이 있는 경우(법령에 따라 행정관청 또는 수사기관이 요구해 온 경우라도 무조건 개인정보를 제공하지 않으며, 
				법령에 규정된 바에 따라 영장 또는 기관장의 직인이 날인된 서면에 의한 경우에만 제공합니다.) <br>
				
				② 아트센터가 지정한 입장권 판매 대행사 또는 아트센터의 제휴사와 회원 할인 및 혜택을 받고 아트센터의 긴급안내를 고지하기 위하여 최소한의 정보를 공개 혹은 제공할 필요가 있는 경우 <br>
				
				③ 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우 <br>
				
				④ 범죄에 대한 수사상의 목적이 있거나 정보통신윤리위원회의 요청이 있는 경우 <br>
				
				⑤ 은행업무상 관련사항에 한하여 일부 정보를 공유하는 경우 <br>
				
				4. 회원가입에 대한 동의 철회, 열람 또는 정정 요구 등 회원이 수정한 정보는 수정절차가 완료된 시점부터 바로 적용됩니다. <br>
				
				5. 개인정보의 수집 목적 또는 제공받은 목적이 달성되면, 개인정보를 파기합니다. 단, 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 예외로 합니다. <br>
				
				6. 만14세 미만에 해당하는 아동은 개인정보의 중요성에 관한 인식이 충분하지 않고, 정보를 평가하거나 진위를 판단하는 능력이 부족한 상태입니다. 
				따라서, 아동이나 법정대리인이 자신도 모르는 곳에서 불이익을 당할 우려가 크므로 부모(법정대리인)의 동의가 있어야만 회원으로 가입할 수 있습니다. <br>
				
				7. 아트센터는 개인정보 보호와 관련하여 이용자의 의견과 불만을 접수할 수 있는 창구를 개설하고 있습니다. 
				개인정보와 관련한 불만이 있으신 분은 아트센터 개인정보 관리 책임자에게 의견을 주시면 접수 즉시 조치하여 처리결과를 통보하여 드립니다. <br>
				<br>
				
				<b>제13조 (아트센터의 의무)</b> <br>
				
				1. 아트센터는 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 본 약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스를 제공하기 위해서 노력합니다. <br>
				
				2. 아트센터는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 구축합니다. <br>
				
				3. 아트센터는 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다. <br>
				
				4. 아트센터는 이용자가 서비스를 이용함에 있어 아트센터의 고의 또는 중대한 과실로 인하여 입은 손해를 배상할 책임을 부담합니다. <br>
				<br>
				
				<b>제14조 (이용자의 의무)</b> <br>
				
				1. 이용자의 ID 및 비밀번호에 대한 의무 <br>
				
				ⓛ 아트센터가 관계법령, "개인정보보호정책"에 의해서 그 책임을 지는 경우를 제외하고, 자신의 ID와 비밀번호에 관한 관리책임은 각 이용자에게 있습니다. <br>
				
				② 이용자는 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다. <br>
				
				③ 이용자는 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 아트센터에 통보하고 아트센터의 안내가 있는 경우에는 그에 따라야 합니다. <br>
				
				2. 이용자는 다음 각 호의 행위를 하여서는 안됩니다. <br>
				
				① 회원가입신청 또는 변경 시 허위내용을 등록하는 행위 <br>
				
				② 아트센터에 게시된 정보를 변경하는 행위 <br>
				
				③ 아트센터 기타 제3자의 인격권 또는 지적재산권을 침해하거나 업무를 방해하는 행위 <br>
				
				④ 다른 회원의 ID를 도용하는 행위 <br>
				
				⑤ 정크메일(junk mail), 스팸메일(spam mail), 행운의 편지(chain letters), 피라미드 조직에 가입할 것을 권유하는 메일, 
				외설 또는 폭력적인 메시지⋅화상⋅음성 등이 담긴 메일을 보내거나 기타 공서양속에 반하는 정보를 공개 또는 게시하는 행위 <br>
				
				⑥ 관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 등)의 전송 또는 게시하는 행위 <br>
				
				⑦ 아트센터의 직원이나 다음 서비스의 관리자를 가장하거나 사칭하여 또는 타인의 명의를 모용하여 글을 게시하거나 메일을 발송하는 행위 <br>
				
				⑧ 컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스, 
				기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시하거나 전자우편으로 발송하는 행위 <br>
				
				⑨ 스토킹(stalking) 등 다른 이용자를 괴롭히는 행위 <br>
				
				⑩ 다른 이용자에 대한 개인정보를 그 동의 없이 수집, 저장, 공개하는 행위 <br>
				
				⑪ 불특정 다수의 자를 대상으로 하여 광고 또는 선전을 게시하거나 스팸메일을 전송하는 등의 방법으로 아트센터의 서비스를 이용하여 영리목적의 활동을 하는 행위 <br>
				
				⑫ 아트센터가 제공하는 서비스에 정한 약관 기타 서비스 이용에 관한 규정을 위반하는 행위 <br>
				
				3. 제2항에 해당하는 행위를 한 이용자가 있을 경우 아트센터는 이용자의 회원자격을 적절한 방법으로 제한 및 정지, 상실시킬 수 있습니다. <br>
				
				4. 이용자는 그 귀책사유로 인하여 아트센터나 다른 이용자가 입은 손해를 배상할 책임이 있습니다. <br>
				<br>
				
				<b>제15조 (공개게시물의 삭제)</b> <br>
				
				이용자의 공개게시물의 내용이 다음 각 호에 해당하는 경우 아트센터는 이용자에게 사전 통지 없이 해당 공개게시물을 삭제할 수 있고, 해당 이용자의 회원 자격을 제한, 정지 또는 상실시킬 수 있습니다. <br>
				
				1. 다른 이용자 또는 제3자를 비방하거나 중상 모략으로 명예를 손상시키는 내용 <br>
				
				2. 공서양속에 위반되는 내용의 정보, 문장, 도형 등을 유포하는 내용 <br>
				
				3. 범죄행위와 관련이 있다고 판단되는 내용 <br>
				
				4. 다른 이용자 또는 제3자의 저작권 등 기타 권리를 침해하는 내용 <br>
				
				5. 기타 관계 법령에 위배된다고 판단되는 내용 <br>
				<br>
				
				<b>제16조 (저작권의 귀속 및 이용제한)</b> <br>
				
				1. 아트센터가 작성한 저작물에 대한 저작권 기타 지적재산권은 아트센터에 귀속합니다. <br>
				
				2. 이용자는 아트센터을 이용함으로써 얻은 정보를 아트센터의 사전승낙 없이 복제, 전송, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다. <br>
				<br>
				
				<b>제17조 (약관의 개정)</b> <br>
				
				1. 아트센터는 약관의규제등에관한법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진등에관한법률 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다. <br>
				
				2. 아트센터가 본 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 초기화면에 그 적용일자 칠(7)일 이전부터 적용일자 전일까지 공지합니다. <br>
				
				3. "이용자"는 변경된 약관에 대해 거부할 권리가 있습니다. "이용자"는 변경된 약관이 공지된 후 십오(15)일 이내에 거부의사를 표명할 수 있습니다. 
				"이용자"가 거부하는 경우 아트센터는 당해 "이용자"와의 계약을 해지할 수 있습니다. 
				만약 "이용자"가 변경된 약관이 공지된 후 십오(15)일 이내에 거부의사를 표시하지 않는 경우에는 동의하는 것으로 간주합니다. <br>
				<br>
				 
				<b>제18조 (손해배상)</b> <br>
				
				아트센터는 서비스 이용과 관련하여 회원에게 발생한 어떠한 손해에 관하여도 책임을 지지 않습니다. <br>
				<br>
				
				<b>제19조 (면책조항)</b> <br>
				
				1. 아트센터는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다. <br>
				
				2. 아트센터는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다. <br>
				
				3. 아트센터는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며, 그 밖에 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다. <br>
				
				4. 아트센터는 회원이 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관해서는 책임을 지지 않습니다. <br>
				
				5. 회원이 발송한 메일 내용에 대한 법적인 책임은 사용자에게 있습니다. <br>
				 <br>
				
				<b>제20조 (관할법원)</b> <br>
				
				본 서비스와 관련되는 분쟁에 대해 소송이 제기될 경우, 대한민국 법을 적용하며, 본 분쟁으로 인한 소는 아트센터의 소재지를 관할하는 법원을 전속 관할법원으로 합니다. <br>
				<br>
				
				<b>&lt;부칙&gt;</b> <br>
				
				1. 본 약관은 2022년 1월부터 시행합니다. <br>
				
				2. 본 약관은 이용자가 회원에 가입함과 동시에 효력을 발생합니다. 
            </div>

        </div>
        <div id="content_3"></div>
    </div>
   </div>
    
   <%@ include file="../common/footerbar.jsp" %>

  </body>
</html>